/* main comment */
"// This code is auto-generated on AppSlate.\n// You should move it to your Xcode project and modify.\n// NOTE: This code is not perfact to use on XCode, also not optimized code.\n//   Please use it for save your little time.\n// " = "// This code is auto-generated on AppSlate.\n// You should move it to your Xcode project and modify.\n// NOTE: This code is not perfact to use on XCode, also not optimized code.\n//   Please use it for save your little time.\n// ";

/* Coding Fail Message */
"Button Text Field, Flip Counter, RSS Table, and Twitter Table are not converted to Objective-C code." = "Button Text Field, Flip Counter, RSS Table, and Twitter Table are not converted to Objective-C code.";

/* */
"Set Name" = "Nombre Set";

/* */
"View Controller's name" = "Nombre de View Controller";

/* */
"Buy It" = "Cómpralo Ya.";

/* */
"Copy to Clipboard" = "Copiar al Portapapeles";

/* Done */
"Done" = "Hecho";

/* about title */
"About AppSlate" = "Acerca de AppPizarra";

/* ABS */
"ABS and INT function" = "ABS y INT función";

/* ACLO */
"Accelerometer" = "Acelerómetro";

/* Action */
"Action" = "Acción";

/* Alert View */
"Alert View" = "Alerta Vista";

/* Analog Clock */
"Analog Clock" = "Reloj Analógico";

/* */
"Apple Map view" = "Apple Mapa vista";

/* btn */
"APPLY" = "APLICAR";

/* AppStore View */
"AppStore View" = "AppStore Vista";

/**/
"Basic button" = "Botón Básico";

/* Basic Switch */
"Basic Switch" = "Cambiar Básico";

/* */
"Basic table view" = "Tabla Vista Básico";

/* Multi-connect */
"Multi-connect" = "Multi-connect";

/* Button */
"Button" = "Botón";

/* Button Text Field */
"Button Text Field" = "Botón Campo de texto";

/* calc */
"Calculator + - x /" = "Calculadora + - x /";

/* Camera */
"Camera" = "Cámara";

/* Cancel */
"Cancel" = "Cancelar";

/* Show Alpha 0 */
"Change all alpha 0 to 0.5" = "Cambiar todos alpha 0 a 0.5";

/* lb_s */
"Color light bulb" = "Color de la luz de bulbo";

/* Color Setting */
"Color Setting" = "Configuración del color";

/* */
"Composer for Facebook Feed" = "Compositor de Facebook";

/* */
"Composer for Sina Weibo" = "Compositor de Sina Weibo";

/* Confirm */
"Confirm" = "Confirmar";

/* */
"Convert Number Integer or Absolute val." = "Convertir entero número o valor absoluto.";

/* ATOF */
"Convert string to number" = "Convertir cadena a número";

/* */
"Convert Radian value to Degree or Deg to Rad." = "Convertir el valor de Radian Degree.";

/* */
"Description" = "Descripción";

/* welcome modal */
"Do not show this again" = "No se repite el mensaje";

/**/
"Download AppSlate Full-Version!" = "Descarga AppSlate Full-Version!";

/* download button */
"DOWNLOAD NOW" = "DESCARGAR AHORA";

/* Effect Sound */
"Effect Sound" = "Efectos de sonido";

/* Error */
"Error" = "Error";

/* */
"E-mail Composer View" = "E-mail Compositor Ver";

/* mail alert title */
"E-Mail to Developer" = "E-Mail al desarrollador";

/* facebook */
"facebook Connect" = "facebook Conectar";

/* Facebook Feed */
"Facebook Feed" = "Facebook Pienso";

/* mail fail */
"Fail to send the mail." = "Error al enviar el correo.";

/* menu_files */
"Files" = "Archivos";

/* */
"First In, First Out data pocket" = "Bolsillo de datos First In, First Out";

/* */
"First In, Last Out data pocket" = "Bolsillo de datos First In, Last salida";

/* fc_s */
"Flip animation integer number" = "Voltear la animación número entero";

/* Flip Counter */
"Flip Counter" = "Voltear Contador";

/* Grid Move */
"Grid-Magnetic Surface (10 pixel)" = "Rejilla-Magnética Superficie (10 pixel)";

/* */
"Hardware Accelerometer" = "Acelerómetro Hardware";

/* Hide Items */
"Hide Some Items on Run State" = "Ocultar Algunos artículos por estado de ejecución";

/* */
"Horizontal Bar Slider" = "Horizontal Slider Bar";

/* H Line */
"Horizontal Line" = "Línea Horizontal";

/* */
"Horizontal Line Decoration" = "Decoración Línea horizontal";

/* */
"Horizontal Progress Bar" = "Horizontal Barra de progreso";

/* mail cant */
"I Can not send the mail now." = "No puedo enviar el correo ahora.";

/* Error msg */
"I can't download now." = "No puedo descargar ahora.";

/* Error msg */
"I can't upload now." = "No puedo subir ahora.";

/* Image */
"Image" = "Imagen";

/* */
"Image view & editor" = "Vista de Imagen & editor";

/* menu_info */
"Info" = "Info";

/* tfb_s */
"Input text filed with button" = "Campo de texto de entrada con la tecla";

/* */
"Internet Web view" = "Internet vista Web";

/* */
"iOS Camera for take a photo" = "iOS cámara para tomar una foto";

/* */
"iOS Photo Library" = "iOS Fototeca";

/* */
"iTunes Music Player" = "Reproducción de música seleccionado en la biblioteca";

/* Light Bulb */
"Light Bulb" = "Bombilla";

/* */
"Link String to String" = "Enlace String en cadenas";

/* AND */
"Logical AND" = "Lógico AND";

/* XNOR */
"Logical Exclusive NOR" = "Lógico Exclusivo NOR";

/* XOR */
"Logical Exclusive OR" = "Lógico Exclusivo OR";

/* NAND */
"Logical NAND" = "Lógico NAND";

/* NOR */
"Logical NOR" = "Lógico NOR";

/* Not */
"Logical NOT" = "Lógico NOT";

/* OR */
"Logical OR" = "Lógico OR";

/* Mail Composer */
"Mail Composer" = "Mail Compositor";

/* Map View */
"Map View" = "Mapa Vista";

/* Masked Label */
"Masked Label" = "Masked Label";

/* Music Player */
"Music Player" = "Reproductor de Música";

/* */
"Name" = "Nombre";

/* Name Search */
"Name Search" = "Nombre Búsqueda";

/* menu_new */
"New" = "Nuevo";

/* */
"New Slate" = "Nuevo Pizarra";

/* Note */
"Note" = "Nota";

/* */
"Now" = "Ahora";

/* Date */
"Now Date & Time" = "Ahora Fecha y Hora";

/* */
"Now time clock, and time editable" = "Ahora, reloj de tiempo, y el tiempo editable";

/* */
"Number Calculator" = "Número Calculadora";

/* Num Comp */
"Number Compare" = "Número Comparar";

/* */
"Number Compare and output result" = "Number Comparar y resultado de la salida";

/* Number Label */
"Number Label" = "Número Etiqueta";

/* nl_s */
"Number/Currency Label" = "Número/Moneda Etiqueta";

/* */
"On/Off switch" = "On/Off Interruptor ";

/* */
"On value only when touch status" = "El valor sólo cuando el estado del contacto";

/* menu_paper */
"Paper" = "Papel";

/* */
"Nearby text communicate" = "Texto Cerca de comunicarse";

/* Photo Album */
"Photo Album" = "álbum de Fotos";

/* */
"Popup Alert has Text Field" = "Alerta emergente tiene campo de texto";

/* */
"Popup Alert View" = "Emergente Vista de alertas";

/* Progress Bar */
"Progress Bar" = "Barra de Progreso";

/* Property */
"Property" = "Propiedad";

/* Queue */
"Queue Data Structure" = "Estructura de datos de cola";

/* RadDeg */
"Radian/Degree Converter" = "Radian/Degree Convertidor";

/* RAND */
"Random Number Generator" = "Números Aleatorios Generator";

/* Rectangular */
"Rectangular" = "Rectangular";

/* */
"Rectangular Decoration" = "Decoración Rectangular";

/* */
"Reset your slate." = "Restablecer la pizarra.";

/* */
"RSS Feed table view" = "RSS Feed vista de tabla";

/* RSS Table */
"RSS Table" = "RSS tabla";

/* menu_save */
"Save" = "Guardar";

/* btn */
"SAVE" = "GUARDAR";

/* save title */
"Save Your App To ..." = "Guarde su aplicación para ...";

/* menu_settings */
"Settings" = "Configuración";

/* menu_share */
"Share" = "Cuota";

/* s_title */
"Share World" = "Cuota Mundo";

/* Show Link Lines */
"Show Link Lines" = "Mostrar Enlace Lines";

/* tl_s */
"Simple Text Label" = "Simple Etiqueta de texto";

/* */
"Sine, Cosine, and Tangent function" = "Seno, Coseno y la función Tangente";

/* */
"Slate Wallpaper" = "Pizarra Papel Pintado";

/* Slider */
"Slider" = "Slider";

/* Tee */
"Split input value" = "Valor de entrada de Split";

/* Stack */
"Stack Data Structure" = "Pila Estructura de datos";

/* Str Comp */
"String Compare" = "Comparación en Cadena";

/* */
"String Compare and output result" = "Comparación de cadenas y resultado de la salida";

/* strcat */
"String Linker" = "Vinculador cadena";

/* sc-n conv */
"String-Number Converter" = "Cadena-Número Convertidor";

/* Table */
"Table" = "Tabla";

/* Tee */
"Tee" = "Tee";

/* Text Field */
"Text Field" = "Campo de texto";

/* Text Input Alert */
"Text Input Alert" = "Alerta entrada de texto";

/* Text Label */
"Text Label" = "Etiqueta de texto";

/* tn_s */
"Text Note" = "Notas de texto";

/* Tick */
"Tick Signal Generator" = "Marque la señal Generador";

/* Toggle Button */
"Toggle Button" = "Botón de Palanca";

/**/
"Toggle push button" = "Botón de Palanca empuje";

/* Touch Button */
"Touch Button" = "Botón de Tocar";

/* TRANSPARENT */
"TRANSPARENT" = "TRANSPARENTE";

/* */
"TRANSPARENT APPLY" = "TRANSPARENTE APLICAR";

/* Trigonometric */
"Trigonometric Functions" = "Funciones Trigonométricas";

/* */
"Tutorial - Making 'Tip Calculator'" = "Tutorial - Fabricación 'Tip Calculator'";

/* */
"Tutorial - Making 'Twitter Check App'" = "Tutorial - Fabricación 'Twitter Check App'";

/* Tweet Composer */
"Tweet Composer" = "Compositor de Twitter";

/* */
"Tweet Composer for Twitter" = "Compositor de Twitter";

/* Twitter Table */
"Twitter Table" = "Mesa de Twitter";

/* */
"Twitter Timeline table view" = "Twitter Cronología vista de tabla";

/* */
"Upload done" = "Subir hecho";

/* tf_s */
"User can input some text" = "Usuario puede introducir un texto";

/* V Line */
"Vertical Line" = "Línea Vertical";

/* */
"Vertical Line Decoration" = "Decoración Línea Vertical";

/* Wait */
"Wait" = "Esperar";

/* Web View */
"Web View" = "Web Vista";

/* Weibo Composer */
"Weibo Composer" = "Compositor de Weibo";

/* */
"Welcome to AppSlate" = "Bienvenido a AppPizarra";

/* buy comment */
"You can download many other apps & upload your app on the FULL VERSION." = "Puede descargar muchas otras aplicaciones y cargar su aplicación en la versión completa.";

/* mail cancel */
"Your E-mail has canceled." = "Su correo electrónico se ha cancelado.";

/* mal save */
"Your E-mail has saved." = "Su correo electrónico ha salvado.";

/* mail sent */
"Your E-mail has sent" = "Su correo electrónico se ha enviado.";

